"Due: %@" = "Einddatum en -tijd: %@";
"Topics" = "Onderwerpen";
"Upload" = "Upload";
"Align Levels" = "Niveaus toewijzen";
"Siblings" = "Onderwerpen op hetzelfde niveau";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "De licentienaam en -code komen niet overeen. Vul ze opnieuw in (hoofdlettergevoelig).";
"New Parent" = "Nieuw bovenliggend niveau";
"Create" = "Maak";
"Compose Email" = "Stel e-mail op";
"Settings" = "Instellingen";
"Library Images" = "Bibliotheekafbeeldingen";
"Show Status Bar" = "Toon statusbalk";
"Make Topic(s)" = "Maak onderwerp(en)";
"Maps" = "Mindmaps";
"Failed to reveal saved passwords" = "Kon opgeslagen wachtwoorden niet weergeven";
"Sync Now" = "Synchroniseer nu";
"Thank you!" = "Bedankt!";
"Concave" = "Hol";
"Light Pastel" = "Licht pastel";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "De momenteel geselecteerde onderwerpen zijn in focus.\n\n(Schakel deze optie opnieuw in zonder geselecteerde onderwerpen en de focus volgt de selectie.)";
"Quick Filter" = "Snelfilter";
"+ for rollup" = "+ voor totaal";
"Fill" = "Vul op";
"Empty" = "Wis";
"Saved Image" = "Bewaarde afbeelding";
"Next" = "Volgende";
"(No auto alignment)" = "(Geen autom. uitlijning)";
"Properties" = "Eigenschappen";
"Swap Ends" = "Wissel uiteinden om";
"This map has been modified on multiple devices simultaneously - meaning there is a conflict. Please choose which version to keep. If in doubt choose Keep All.\n\nTip: Long press on a version to see a larger image." = "Deze kaart is op meerdere apparaten tegelijk aangepast, waardoor een conflict is ontstaan. Kies welke versie u wilt bewaren. Kies in geval van twijfel Bewaar alles.\n\nTip: houd uw vinger op een versie om een grotere afbeelding te zien.";
"Modified Date" = "Aangepaste datum";
"Can only upload a single format" = "Kan maar één indeling uploaden";
"Circle" = "Cirkel";
"Horizontally" = "Horizontaal";
"Task Report by Project for %@" = "Taakrapport op project voor %@";
"Today" = "Vandaag";
"Fit Selection" = "Maak selectie passend";
"not equal to" = "niet gelijk aan";
"Please enter a name for the style." = "Voer een naam voor de stijl in.";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "Bedankt voor uw interesse in iThoughtsX. Ga bij vragen, suggesties of problemen naar de website en neem contact met ons op.";
"This map is read-only" = "Deze mindmap is alleen-lezen";
"Diamond" = "Diamant";
"Cloud Accounts" = "Cloudaccounts";
"New Floating" = "Nieuw niet-verbonden onderwerp";
"to Clipboard" = "naar klembord";
"in the last" = "in de afgelopen";
"Center 100%" = "Centreer 100%";
"Last Hour" = "Afgelopen uur";
"Center" = "Centreer";
"Sort By" = "Sorteer op";
"Auto-configure Dropbox syncing?" = "Synchronisatie met Dropbox automatisch instellen?";
"Old Password:" = "Oud wachtwoord:";
"second" = "seconde";
"Kinked" = "Geknikt";
"This cannot be undone. Existing maps using this style will not be modified." = "Dit kan niet ongedaan worden gemaakt. Bestaande mindmaps met deze stijl worden niet aangepast.";
"Paste" = "Plak";
"Linked Maps" = "Gelinkte mindmaps";
"Select a single topic then enter notes here.." = "Selecteer een onderwerp en voeg dan hier aantekeningen toe.";
"Edit Notes/Topic" = "Wijzig aantekeningen/onderwerp";
"No Fill" = "Niet opvullen";
"Research" = "Meer info";
"Right" = "Rechts";
"Average progress: %@" = "Gemiddelde voortgang: %@";
"Quick Thoughts" = "Ideeën";
"Traditional" = "Traditioneel";
"Unreachable" = "Onbereikbaar";
"Modified This Week" = "Deze week aangepast";
"Save point functions require SQLite 3.7" = "Voor opslagpuntfuncties is SQLite 3.7 vereist";
"Tap the canvas with 2 fingers to show or hide the arrow keys." = "Tik met 2 vingers op de achtergrond om de pijltoetsen te tonen of verbergen.";
"Failed to send email. Do you have an email account configured?" = "Kan geen e-mail verzenden. Is er een e-mailaccount ingesteld?";
"Red" = "Rood";
"Page Load Failed" = "Laden pagina mislukt";
"Remove Last Icon" = "Vorig pictogram verwijderen";
"Please wait..." = "Even geduld...";
"Select All" = "Selecteer alles";
"Ooops!" = "Oeps!";
"Progress" = "Voortgang";
"Floating" = "Zwevend";
"Align" = "Lijn uit";
"Branch Layout" = "Lay-out van tak";
"AppStore Receipt Validation Failed" = "Validatie App Store-ontvangstbewijs mislukt";
"Multiple Copies Installed" = "Meerdere exemplaren geïnstalleerd";
"Purchase iThoughts" = "Koop iThoughts";
"Auto Zoom" = "Autom. zoom";
"Examples" = "Voorbeelden";
"Release Notes" = "Releaseopmerkingen";
"words/characters %ld/%ld" = "woorden/tekens %1$ld/%2$ld";
"Remove" = "Verwijder";
"minutes" = "minuten";
"Oval" = "Ovaal";
"Create Relationship" = "Maak relatie";
"Link Inserted" = "Koppeling ingevoegd";
"Sync Formats" = "Synchronisatiestructuren";
"Full" = "Volledig";
"Leave AppStore Review" = "Schrijf recensie voor App Store";
"Edit not supported. Please consider purchasing the fully functional iThoughts app." = "Wijzigen niet ondersteund. Koop hiervoor de complete app van iThoughts.";
"Places" = "Plaatsen";
"Edit" = "Wijzig";
"End" = "Einde";
"Research Site" = "Site voor onderzoek";
"Color" = "Kleur";
"More Options" = "Meer opties";
"Failed to get folder contents\n(code=%ld)" = "Kan inhoud van mappen niet ophalen\n(code = %ld)";
"Priority2" = "Prioriteit 2";
"Topic Shape" = "Vorm onderwerp";
"Select a single topic to view its note.." = "Selecteer een onderwerp om de aantekening te bekijken.";
"Image Inserted" = "Afbeelding ingevoegd";
"...by Resource" = "...op resource";
"Show/Hide Notes" = "Toon/verberg aantekeningen";
"Trash" = "Prullenmand";
"Flashcards" = "Flashcards";
"less than" = "minder dan";
"Later" = "Later";
"Apply" = "Pas toe";
"Superscript" = "Superscript";
"Point Size" = "Tekengrootte";
"Open Favourite" = "Open favoriet";
"Folders" = "Mappen";
"Topic Color" = "Kleur onderwerp";
"Name cannot be blank" = "Naam mag niet leeg worden gelaten";
"Style" = "Stijl";
"Password" = "Wachtwoord";
"AppStore Receipt Validation Succeeded" = "Validatie App Store-ontvangstbewijs geslaagd";
"Save Image (library)" = "Bewaar afbeelding (bibliotheek)";
"TODO" = "TAKEN";
"Shape" = "Vorm";
"System Settings" = "Systeeminstellingen";
"User name" = "Gebruikersnaam";
"Open Map" = "Open mindmap";
"greater than" = "meer dan";
"Orange" = "Oranje";
"Text Added" = "Tekst toegevoegd";
"Show modified" = "Toon aanpassingen";
"contains" = "bevat";
"Topic" = "Onderwerp";
"seconds" = "seconden";
"Unknown" = "Onbekend";
"Branches" = "Tak";
"New" = "Nieuw";
"between" = "tussen";
"Zoom" = "Vergroot";
"Set" = "Stel in";
"Delete the cloud copies also?" = "Cloudexemplaren ook verwijderen?";
"Restore the contents of this archive? (nothing will be overwritten.)" = "De inhoud van dit archief herstellen (er wordt niet overschreven)?";
"Vertically" = "Verticaal";
"Merge" = "Voeg samen";
"Central Idea" = "Basisidee";
"Layout" = "Lay-out";
"Everything in the trash will be permanently deleted. This cannot be undone." = "Alles in de prullenmand wordt permanent verwijderd. Dit kan niet ongedaan worden gemaakt.";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "E-mail is niet ingesteld op dit apparaat. Ga naar de app Instellingen en configureer de Mail-instellingen.";
"Trial Remaining (%ld days)" = "Resterende periode proefversie (%ld dagen)";
"not in the last" = "niet in de afgelopen";
"Rename '%@'?" = "Naam wijzigen van '%@'?";
"Show 2 Levels" = "Toon 2 niveaus";
"Level1 Taper" = "Taps toelopend niveau 1";
"Text" = "Tekst";
"Local Folder" = "Lokale map";
"not same as" = "niet gelijk aan";
"Photo" = "Foto";
"Yes" = "Ja";
"minute" = "minuut";
"Grayscale" = "Grijswaarden";
"Please select at least one topic before attempting to make a slide." = "Selecteer minstens één onderwerp voor het maken van een dia.";
"Favourites" = "Favorieten";
"Images Appendix" = "Afbeeldingenbijlage";
"Select All Topics" = "Selecteer alle onderwerpen";
"Show Modified" = "Toon aanpassingen";
"Highlight" = "Markeer";
"Read-only Enabled" = "Alleen-lezen ingeschakeld";
"Save/Log in" = "Bewaar/log in";
"Family" = "Familie";
"US Legal" = "US Legal";
"Line Color" = "Lijnkleur";
"If you’re unhappy with iThoughts or would like to suggest improvements then please contact me direct." = "Ontevreden met iThoughts of ideeën voor verbeteringen? Neem dan rechtstreeks contact met me op.";
"Take Photo" = "Maak foto";
"Application ID functions require SQLite 3.7.17" = "Voor functies van programma-ID is SQLite 3.7.17 vereist";
"Due This Week" = "Einddatum deze week";
"New Item" = "Nieuw item";
"not between" = "niet tussen";
"Untitled" = "Zonder titel";
"Calendar" = "Agenda";
"Level0" = "Niveau 0";
"Text Size" = "Tekstgrootte";
"Strikethrough" = "Haal door";
"No Numbering" = "Geen nummering";
"Recent" = "Recent";
"Font" = "Lettertype";
"Both" = "Beide";
"Modified in Last Hour" = "Aangepast in afgelopen uur";
"Cannot inspect text" = "Kan tekst niet controleren";
"Delete" = "Verwijder";
"Contact the Developer" = "Neem contact op met de ontwikkelaar";
"Not Set" = "Niet ingesteld";
"Hint" = "Hint";
"Linked Folders" = "Gekoppelde mappen";
"Link" = "Koppeling";
"Slide List" = "Dialijst";
"Filter" = "Filter";
"Format" = "Structuur";
"Receive Email Updates" = "Updates per e-mail ontvangen";
"Standard CSV (.csv)" = "Standaard CSV (.csv)";
"Attached are SVG, PDF and PNG versions of the iThoughts Doodle\n" = "Bijgevoegd zijn SVG-, PDF- en PNG-versies van de iThoughts-tekening\n";
"Save" = "Bewaar";
"Show Branches" = "Toon takken";
"Failed to Locate Topic" = "Kan onderwerp niet vinden";
"Please choose one or more formats." = "Kies een of meer bestandsstructuren.";
"Notes Page Size" = "Paginaformaat aantekeningen";
"Importing..." = "Importeren...";
"Yesterday" = "Gisteren";
"Show Arrow Keys" = "Toon pijltoetsen";
"Level1" = "Niveau 1";
"Add to Note" = "Voeg toe aan aantekening";
"tw.hyperlink" = "Koppeling";
"None" = "Geen";
"View Email" = "Bekijk e-mail";
"Radial" = "Radiaal";
"Callout" = "Toelichting";
"Website" = "Website";
"Pill" = "Capsule";
"Clear" = "Wis";
"Name cannot contain the following characters <>:\"/\\|?*" = "Naam mag niet de tekens <>:\"/\\|?* bevatten.";
"Copy" = "Kopieer";
"Map Already Exists" = "Mindmap bestaat al";
"Syncing is paused - your account details need to be re-entered." = "Synchroniseren is gepauzeerd: u moet uw accountgegevens opnieuw invoeren.";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "onderwerp/woord: %1$ld/%2$ld, aantekening/woord: %3$ld/%4$ld";
"Report" = "Rapporteer";
"Export to Things" = "Exporteren naar Things";
"Event Created" = "Activiteit gemaakt";
"Saved" = "Bewaard";
"Why?" = "Waarom?";
"Sync Failed\n\nLogin Required" = "Synchroniseren mislukt\n\nInloggen vereist";
"No WiFi Connection" = "Geen WiFi-verbinding";
"Unlink Folder" = "Ontkoppel map";
"%1.1f KB" = "%1.1f KB";
"greater than or equal to" = "meer dan of gelijk aan";
"Loading..." = "Laden...";
"Tapered" = "Taps toelopend";
"Level2" = "Niveau 2";
"Start Color" = "Eerste kleur";
"Save Document" = "Bewaar document";
"Getting folder contents" = "Mapinhoud ophalen";
"Image Width" = "Breedte afbeelding";
"Name" = "Naam";
"Full Screen View" = "Volledig scherm";
"Press and hold a map in the 'Recent' or 'Folders' list to add it to your favourites." = "Houd uw vinger op een mindmap in de lijst 'Recent' of 'Mappen' om die toe te voegen aan uw favorieten.";
"Triangle" = "Driehoek";
"List (numbers)" = "Lijst (nummers)";
"Auto" = "Autom.";
"Map Layout" = "Lay-out van mindmap";
"Doodle" = "Teken";
"Don't show this again" = "Niet meer weergeven";
"New Topic" = "Nieuw onderwerp";
"weeks" = "weken";
"≈%ld page(s)" = "≈%ld pagina('s)";
"Title" = "Titel";
"Description" = "Beschrijving";
"Level3" = "Niveau 3";
"Clockface" = "Wijzerplaat";
"earlier than" = "eerder dan";
"Reset" = "Stel opnieuw in";
"Failed to Locate '%@'" = "Kan '%@' niet vinden";
"Copy Size" = "Kopieer grootte";
"Server URL" = "Server-URL";
"This folder will be redownloaded during the next sync - unless the corresponding folder in the cloud is also deleted." = "Deze map wordt tijdens de volgende synchronisatie opnieuw gedownload, tenzij de bijbehorende map in de cloud ook wordt verwijderd.";
"Complete" = "Gereed";
"Single Page" = "Enkele pagina";
"Present Notes" = "Presenteer aantekeningen";
"Quit and Show in Finder" = "Sluit af en toon in Finder";
"Sending to iThoughts" = "Verzenden naar iThoughts";
"Left" = "Links";
"Map ≈ %ld pages" = "Mindmap ≈ %ld pagina's";
"%@ visible + %@ hidden children" = "%1$@ zichtbaar + %2$@ verborgen onderliggende items";
"Delete not supported. Please consider purchasing the fully functional iThoughts app." = "Verwijderen niet ondersteund. Koop hiervoor de complete app van iThoughts.";
"later than" = "later dan";
"Show Topics" = "Toon onderwerpen";
"Attempt Recovery" = "Poging tot herstel";
"Bottom" = "Onderaan";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"Graph Paper" = "Grafiekpapier";
"Project Tasks (.html)" = "Projecttaken (.html)";
"No Icons to Remove" = "Geen symbolen om te verwijderen";
"Please select 2 topics (CMD click) to be linked." = "Selecteer 2 onderwerpen (Command + klik) voor een link.";
"The document '%@' has been added to your library." = "Het document '%@' is toegevoegd aan uw bibliotheek.";
"Show/Hide Outline" = "Overzicht tonen/verbergen";
"Linking to the root folder is possible but not recommended. Each time it syncs it needs to check in all sub folders and this can take a long time on the root folder. Better to link multiple folders if possible." = "U kunt koppelen naar de basismap, maar dat wordt niet aanbevelen. Bij elke synchronisatie moeten alle submappen worden gecontroleerd. Dit kan bij de basismap lang duren. U kunt beter meerdere mappen koppelen.";
"Link Style" = "Stijl link";
"ends with" = "eindigt op";
"Save As" = "Bewaar als";
"Invalid Password" = "Ongeldig wachtwoord";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T of dubbelklik om een aantekening toe te voegen…";
"Redo" = "Opnieuw";
"Level4" = "Niveau 4";
"Underline" = "Onderstrepen";
"Open in Marked" = "Open in Marked";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "Het document '%@' wordt niet bewaard in iCloud en kan dus geen deel uitmaken van Handoff.";
"Delete Selection" = "Verwijder selectie";
"More help.." = "Meer hulp.";
"Favourite Icon1" = "Favoriet pictogram 1";
"More" = "Meer";
"Show" = "Toon";
"Indent" = "Spring in";
"New Sibling After" = "Nieuw onderwerp op gelijk niveau erna";
"Dark Pastel" = "Donker pastel";
"days" = "dagen";
"...saved in rule library." = "...bewaard in bibliotheek met regels.";
"Favourite Icon2" = "Favoriet pictogram 2";
"Text Width" = "Tekstbreedte";
"Map Colors" = "Kleuren mindmap";
"modified: %@" = "aangepast: %@";
"to New Map" = "naar nieuwe mindmap";
"Boundary" = "Grens";
"Email Address" = "E-mailadres";
"Rectangle" = "Rechthoek";
"My Notes" = "Mijn aantekeningen";
"Level5" = "Niveau 5";
"years" = "jaar";
"The document '%@' does not exist." = "Het document '%@' bestaat niet.";
"Top Down" = "Top-down";
"Styles" = "Stijlen";
"Favourite Icon3" = "Favoriet pictogram 3";
"Priority3" = "Prioriteit 3";
"Table (4 columns)" = "Tabel (4 kolommen)";
"Open Document" = "Open document";
"Clockwise" = "Rechtsom";
"Email Doodle" = "Verzend tekening";
"Show %ld Levels" = "Toon %ld niveaus";
"Off" = "Uit";
"Due Date" = "Einddatum";
"Make Topic" = "Maak onderwerp";
"Icons Removed" = "Symbolen verwijderd";
"New Folder" = "Nieuwe map";
"Partial" = "Deels";
"Help" = "Help";
"Deleting" = "Verwijderen";
"The local folder '%@' is linked to cloud folder '%@' on '%@'" = "De lokale map '%1$@' is gekoppeld aan cloudmap '%2$@' op '%3$@'.";
"Yellow" = "Geel";
"Maximum topic count (%ld) exceeded. Please consider purchasing the fully functional iThoughts app." = "Maximumaantal onderwerpen (%ld) overschreden. U kunt de app met alle functies van iThoughts kopen.";
"Replace" = "Vervang";
"This will apply descending font sizes to each level of topic." = "Hierdoor worden aflopende lettergroottes toegepast op elk onderwerpniveau.";
"months" = "maanden";
"Level6" = "Niveau 6";
"New Child" = "Nieuw onderliggend onderwerp";
"Conflicts" = "Conflicten";
"Cannot Overwrite Map/Folder" = "Kan mindmap/map niet overschrijven";
"Email" = "E-mail";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "Bedankt voor uw aankoop van iThoughtsX. We hopen dat u hier veel plezier aan beleeft. Ga met vragen, suggesties of problemen naar toketaware.com en stuur of een e-mail.";
"Clear All" = "Wis alles";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "De mindmap kan niet worden gevonden op deze Mac. Wilt u de mindmap verwijderen uit uw favorieten?";
"Topic variable" = "Onderwerpvariabele";
"Table (2 columns)" = "Tabel (2 kolommen)";
"Task Completed" = "Taak voltooid";
"Topic(s) Added" = "Onderwerp(en) toegevoegd";
"Since Open" = "Sinds geopend";
"New Password:" = "Nieuw wachtwoord:";
"Text Color" = "Tekstkleur";
"URL" = "URL";
"Downloading into a linked folder is possible but not recommended. It's better to let the sync process download it automatically." = "Downloaden naar een verbonden map is mogelijk maar wordt afgeraden. U kunt het beter via het synchroniseren automatisch downloaden.";
"Map no longer exists. Would you like to remove it from favourites?" = "De mindmap bestaat niet meer. Wilt u deze verwijderen uit favorieten?";
"Apply Defaults" = "Pas standaardinstellingen toe";
"All" = "Alle";
"variable name" = "Naam variabele";
"Would you like to embed the document in a topic or copy its contents to the clipboard?" = "Wilt u het document in een onderwerp insluiten of de inhoud kopiëren naar het klembord?";
"Float" = "Losmaken";
"Template Styles" = "Sjabloonstijlen";
"Start Sync" = "Begin synchroniseren";
"The conflicting versions have been saved in the '%@' folder on this device. They are no longer in iCloud." = "De versies met conflicten zijn bewaard in de map '%@' op dit apparaat. Ze staan niet meer in iCloud.";
"doesn't contain" = "bevat niet";
"Selected ≈ %ld pages" = "Geselecteerd ≈ %ld pagina's";
"Custom Styles" = "Aangepaste stijlen";
"Right Angled" = "Rechte hoeken";
"OK" = "OK";
"(All auto aligned)" = "(Alles autom. uitgelijnd)";
"Remaining" = "Resterend";
"Authorisation Failed" = "Machtiging mislukt";
"Note" = "Aantekening";
"Restore" = "Herstel";
"Show/Hide Branch" = "Toon/verberg tak";
"Stroke Color" = "Lijnkleur";
"Failed to amend map" = "Wijzigen mindmap mislukt";
"Task Reports" = "Taakrapporten";
"Level7" = "Niveau 7";
"Print" = "Druk af";
"Downloading..." = "Downloaden...";
"Failed to Overwrite" = "Kan niet overschrijven";
"Duplicate" = "Kopieer";
"...by Project" = "...op project";
"Italic" = "Cursief";
"Restore into..." = "Herstel naar...";
"Starting with Children" = "Begin met onderliggende onderwerpen";
"Options" = "Opties";
"All Maps" = "Alle mindmaps";
"Undo" = "Herstel";
"Test" = "Test";
"Configuring Dropbox" = "Dropbox instellen";
"New Child Level" = "Nieuw onderliggende niveau";
"Change Password..." = "Wachtwoord wijzigen...";
"Wireframe (Monochrome)" = "Draadmodel (monochroom)";
"Upload Failed" = "Uploaden mislukt";
"Show 1 Level" = "Toon 1 niveau";
"Due" = "Einddatum";
"Failed to Open" = "Openen mislukt";
"Failed to Import Text" = "Kan tekst niet importeren";
"Document imported" = "Document geïmporteerd";
"Login" = "Log in";
"Level8" = "Niveau 8";
"New Account" = "Nieuw account";
"Headers" = "Titels";
"Icon Removed" = "Symbool verwijderd";
"Topic Numbering" = "Nummering onderwerp";
"...saved in style library." = "...bewaard in de stijlbibliotheek.";
"Canvas" = "Achtergrond";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "Bedankt voor uw interesse in iThoughtsX. Uw proefperiode van %ld dagen is verlopen. Ga naar de website voor een licentie of een verlenging.";
"Decrease Progress" = "Verminder voortgang";
"Rounded Rectangle" = "Afgeronde rechthoek";
"Please keep the password safe. There is no way to open the map without it." = "Bewaar het wachtwoord op een veilige plek. U hebt het nodig om de mindmap te openen.";
"Effort" = "Inspanning";
"Distribute" = "Verspreid";
"1" = "1";
"2" = "2";
"3" = "3";
"4" = "4";
"5" = "5";
"Clear Selection" = "Wis selectie";
"Vertical" = "Verticaal";
"6" = "6";
"Hide Completed Tasks" = "Verberg voltooide taken";
"Confirm" = "Bevestig";
"7" = "7";
"8" = "8";
"Manual" = "Handmatig";
"Random" = "Willekeurig";
"9" = "9";
"Branch Sorted: %@" = "Tak gesorteerd: %@";
"Image (.png)" = "Afbeelding (.png)";
"If you like iThoughts, please help support future updates with a review on the AppStore." = "Als u iThoughts graag gebruikt, ondersteunt u toekomstige updates door een recensie te schrijven in de App Store.";
"Curved Bracket" = "Rond haakje";
"Watermark" = "Watermerk";
"Level9" = "Niveau 9";
"Reminder Created" = "Herinnering gemaakt";
"Failed to open\n%@" = "Kan\n%@ niet openen";
"US Letter" = "US Letter";
"Verify:" = "Verifieer:";
"Unlink" = "Ontkoppel";
"Generating Exports..." = "Exports genereren...";
"%ldx%ldpt" = "%1$ldx%2$ldpt";
"Relationship" = "Relatie";
"Delete Account? (no maps will be deleted)" = "Account verwijderen (er worden geen mindmaps verwijderd)?";
"%ld bytes" = "%ld bytes";
"Tap Related Topic" = "Tik op verwant onderwerp";
".docx Options" = ".docx-opties";
"%@ - %@" = "%1$@ - %2$@";
"...is now on the clipboard and can be pasted into a map." = "...is nu op het klembord en kan worden geplakt in een mindmap.";
"Top" = "Bovenaan";
"On" = "Aan";
"Cloud" = "Cloud";
"Please enter a new name for the style." = "Voer een nieuwe naam voor de stijl in.";
"Image (selected)" = "Afbeelding (geselecteerd)";
"Header1" = "Titel1";
"Delete Branch" = "Verwijder tak";
"Finish" = "Gereed";
"Width" = "Breedte";
"Awaiting Authorization" = "In afwachting van toestemming";
"Make Slide" = "Maak dia";
"Start Date" = "Begindatum";
"Home" = "Beginscherm";
"No Selection" = "Geen selectie";
"Starting at Selected" = "Vanaf selectie";
"Please enter a descriptive name for this account." = "Voer een beschrijvende naam voor dit account in.";
"Feedback" = "Feedback";
"Archive" = "Archiveer";
"Cut" = "Knip";
"Show/Hide Children" = "Toon/verberg onderliggende items";
"Stop Sync" = "Stop synchroniseren";
"This map must be given a name and saved before topic links can be generated" = "U moet deze mindmap een naam geven en opslaan voordat onderwerplinks kunnen worden gemaakt.";
"List (bullets)" = "Lijst (opsommingstekens)";
"Typeface" = "Lettertype";
"Delete Topic" = "Verwijder onderwerp";
"less than or equal to" = "minder dan of gelijk aan";
"Snap to Topic" = "Maak vast aan onderwerp";
"Now paste the clipboard into the flashcard website for import." = "Plak nu het klembord in de flashcard om te importeren.";
"Email Reminder" = "E-mail herinnering";
"Square Bracket" = "Vierkant haakje";
"Branch Cut" = "Tak geknipt";
"Style Settings" = "Stijlinstellingen";
"Unlink? (no maps will be deleted)" = "Ontkoppelen (er worden geen mindmaps verwijderd)?";
"Resources" = "Resources";
"New Sibling Before" = "Nieuw onderwerp op gelijk niveau ervoor";
"Press + to link a local folder to a folder in the cloud. Once linked, those folders will be synchronised automatically.\n\nIn a moment, you will be asked to:\n\n- Choose/create a local folder\n- Choose a cloud account\n- Choose a cloud folder\n- Choose the formats to sync\n\nFor more information please tap the 'Help' option below." = "Druk op + om een lokale map te koppelen aan een map in de cloud. Na het koppelen worden deze mappen automatisch gesynchroniseerd.\n\nU wordt straks gevraagd om:\n\n- Een lokale map te kiezen/maken\n- Een cloudaccount te kiezen\n- Een cloudmap te kiezen\n- De bestandsstructuren voor het synchroniseren te kiezen\n\nTik voor meer informatie op de onderstaande optie 'Help'.";
"Level2+ Style" = "Niveau 2 + stijl";
"Library Image" = "Bibliotheekafbeelding";
"Convex" = "Bol";
"Embed" = "Sluit in";
"Not Now" = "Niet nu";
"Duplicate not supported. Please consider purchasing the fully functional iThoughts app." = "Kopiëren niet ondersteund. Koop hiervoor de complete app van iThoughts.";
"Subscript" = "Subscript";
"Network Connection Failed" = "Netwerkverbinding mislukt";
"Fit Map" = "Map passend maken";
"Delete this rule?" = "Deze regel verwijderen?";
"Create Event" = "Maak activiteit";
"Compact" = "Compact";
"Use Map Defaults" = "Gebruik standaardinstellingen mindmap";
"New/Verified Password Do Not Match" = "Nieuw/geverifieerd wachtwoord komt niet overeen";
"Regular" = "Normaal";
"Apply descending font sizes to child topics?" = "Aflopende lettergroottes toepassing op alle onderliggende onderwerpen?";
"No Apps Found" = "Geen apps gevonden";
"No 'target' Parameter Supplied" = "Geen parameter voor 'target' ingevoerd";
"Map Style" = "Stijl mindmap";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX heeft gewoonlijk geen toegang tot dit account. Bevestig dat u wilt doorgaan.";
"Slides (.pdf)" = "Dia's (.pdf)";
"Welcome" = "Welkom";
"Incorrect Password" = "Onjuist wachtwoord";
"To Front" = "Naar voorgrond";
"Upload Complete" = "Uploaden voltooid";
"Change Sync Formats" = "Wijzig bestandsstructuur synchroniseren";
"Code" = "Code";
"Increase Progress" = "Vergroot voortgang";
"Focus On Selected" = "Focus op selectie";
"Header2" = "Titel2";
"Start" = "Begindatum";
"Saving" = "Bewaren";
"Set Password..." = "Wachtwoord kiezen...";
"Progress: %@" = "Voortgang: %@";
"Map Scale" = "Schaal mindmap";
"Wireframe (Color)" = "Draadmodel (kleur)";
"Remove from Favourites" = "Verwijder uit favorieten";
"hours" = "uur";
"later than or equal to" = "later dan of op";
"Full Color" = "Volledig gekleurd";
"Finger Drawing Enabled" = "Tekenen met vinger ingeschakeld";
"The path '%@' is a Windows path." = "Het pad %@ is een Windows-pad.";
"Download Pending" = "Download in behandeling";
"Real Paper" = "Echt papier";
"Enter a new name for the style" = "Voer een nieuwe naam voor de stijl in";
"Remove All" = "Verwijder alles";
"Sort" = "Sorteer";
"Draw 'strokes' with your finger.\n\nUse 2 fingers to PAN and ZOOM around the canvas.\n\nLong press on the canvas then drag or hold down 'SHIFT' to select multiple 'strokes'." = "Teken strepen met uw vinger.\n\nGebruik twee vingers om op de achtergrond te schuiven en zoomen.\n\nHoud uw vinger op de achtergrond gedrukt en sleep, of druk op Shift om meerdere strepen te selecteren.";
"starts with" = "begint met";
"Selected" = "Geselecteerd";
"Focus on Selected" = "Selectie op voorgrond";
"Failed to find any email addresses" = "Kan geen e-mailadressen vinden";
"Press and hold a map or folder to restore it." = "Houd uw vinger op een mindmap of map of die te herstellen.";
"Remove Last" = "Verwijder laatste";
"Level %ld" = "Niveau %ld";
"Strike Through" = "Streep door";
"End Edit" = "Stop wijzigen";
"Long press on the canvas or hold down 'SHIFT' to select multiple topics." = "Houd uw vinger op de achtergrond gedrukt of druk op Shift om meerdere onderwerpen te selecteren.";
"Style Already Exists." = "Stijl bestaat al.";
"earlier than or equal to" = "eerder dan of op";
"Cousins" = "Nevenliggend onderwerp";
"Indexing..." = "Indexeren...";
"Bullets" = "Opsommingstekens";
"(or canvas for new)" = "(of achtergrond voor nieuw)";
"Saturated" = "Puur";
"Please enter a valid URL for the WebDAV server." = "Voer een geldige URL voor de WebDAV-server in.";
"Enter notes here.." = "Voer hier aantekeningen in…";
"Archive requires an app which supports ZIP files." = "U hebt een app nodig die ZIP-bestanden ondersteunt om te archiveren.";
"Open Link" = "Open link";
"Topic Hugging" = "Nauw onderwerp";
"S Bend" = "S-bocht";
"Share on Biggerplate.com" = "Deel op Biggerplate.com";
"Finger Drawing Disabled\n(use Apple Pencil)" = "Tekenen met vinger uitgeschakeld\n(gebruik de Apple Pencil)";
"Unreachable Link" = "Onbereikbare link";
"Hugging" = "Nauw";
"Range" = "Bereik";
"Start: %@" = "Begindatum/-tijd: %@";
"Open In Safari" = "Open in Safari";
"Drag/drop topics onto this button to mark them task complete. Alternatively, long press this button to mark the selected topics task complete." = "Sleep onderwerpen naar deze knop om de taak te markeren als voltooid. U kunt ook uw vinger op deze knop houden om de geselecteerde onderwerptaak als voltooid te markeren.";
"Failed to get authorization from Biggerplate.com" = "Geen toestemming ontvangen van Biggerplate.com";
"Auto Align" = "Automatische uitlijning";
"Clipboard" = "Klembord";
"Blue" = "Blauw";
"Updating" = "Bijwerken";
"Open in Another App" = "Open in andere app";
"Auto Zoom Enabled" = "Autom. zoom ingeschakeld";
"Search" = "Zoek";
"tw.linkTogether" = "Koppeling";
"year" = "jaar";
"Light Patterns" = "Lichte patronen";
"Back" = "Terug";
"Error" = "Fout";
"same as" = "gelijk aan";
"Checking Network Connection..." = "Controleert netwerkverbinding...";
"Reset all topic colors, shapes and fonts to the style defaults. This can be undone." = "Stelt alle kleuren, vormen en lettertypen van het onderwerp opnieuw in op de standaardwaarden. Dit kan ongedaan worden gemaakt.";
"Open encrypted map" = "Versleutelde mindmap openen";
"Hide" = "Verberg";
"Invalid URL" = "Ongeldige URL";
"Failed to Locate Map" = "Kan mindmap niet vinden";
"Rules" = "Regels";
"Header3" = "Titel3";
"Image Copied" = "Afbeelding gekopieerd";
"Uploading a linked map/folder is possible but not recommended. It's better to let the sync process upload it automatically." = "Uploaden naar een verbonden mindmap/map is mogelijk maar wordt afgeraden. U kunt het beter via het synchroniseren automatisch uploaden.";
"Show in Finder" = "Toon in Finder";
"Add to Favourites" = "Voeg toe aan favorieten";
"Uploading..." = "Uploaden...";
"Browser Transfer" = "Delen via browser";
"No Internet Connection" = "Geen internetverbinding";
"Square" = "Vierkant";
"Create Reminder" = "Maak herinnering";
"Modified Yesterday" = "Gisteren aangepast";
"Created using iThoughts" = "Gemaakt met iThoughts";
"week" = "week";
"Website (.zip)" = "Website (.zip)";
"Close" = "Sluit";
"Level1 Style" = "Stijl niveau 1";
"Upload Folder" = "Upload map";
"Keep All" = "Bewaar alles";
"Map" = "Mindmap";
"Transparent" = "Transparant";
"hour" = "uur";
"Link Copied" = "Koppeling gekopieerd";
"Notes Font" = "Lettertype aantekeningen";
"Hide Status Bar" = "Verberg statusbalk";
"Select Log File" = "Selecteer logbestand";
"Modified Today" = "Vandaag aangepast";
"View" = "Weergave";
"Failed to Load Map" = "Kan mindmap niet laden";
"Size" = "Grootte";
"This Week" = "Deze week";
"Inherit Color" = "Neem kleur over";
"Please enter a title and description for this map." = "Voer een titel en beschrijving in voor deze mindmap.";
"Notes Appendix" = "Aantekeningenbijlage";
"Restored" = "Hersteld";
"Passwords" = "Wachtwoorden";
"Outline View" = "Weergave met overzicht";
"Wireframe (Color+Text)" = "Draadmodel (kleur + tekst)";
"Very Convex" = "Zeer bol";
"Submit Debug Log" = "Verzend debuglogboek";
"not in the next" = "niet in de volgende";
"Set Effort" = "Stel inspanning in";
"Show All" = "Toon alles";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "Bedankt voor uw interesse in iThoughtsX. Uw proefversie van %ld dagen is voor de helft verlopen. Ga bij vragen, suggesties of problemen naar de website en neem contact met ons op.";
"Attachment" = "Bijlage";
"New Callout" = "Nieuwe toelichting";
"Save Page (offline)" = "Bewaar pagina (offline)";
"This Folder" = "Deze map";
"Upload Map" = "Upload mindmap";
"Header4" = "Titel4";
"Photos" = "Foto's";
"Broken Link" = "Ongeldige link";
"Password:" = "Wachtwoord:";
"Link to Map" = "Koppeling naar mindmap";
"Sorted: %@" = "Gesorteerd: %@";
"No saved passwords" = "Geen opgeslagen wachtwoorden";
"Priority (%ld)" = "Prioriteit (%ld)";
"Date" = "Datum";
"(Level2+ auto aligned)" = "(Niveau 2 + autom. uitgelijnd)";
"Due This Month" = "Einddatum deze maand";
"Curved" = "Afgerond";
"Copy Link" = "Kopieer link";
"Quick Look" = "Snelle blik";
"External Display Resolution" = "Resolutie externe weergave";
"Priority1" = "Prioriteit 1";
"Reset Map" = "Stel mindmap opnieuw in";
"Restoring..." = "Herstellen...";
"Not set" = "Niet ingesteld";
"Cost" = "Kosten";
"Inherited" = "Overgenomen";
"Stock" = "Stock";
"No" = "Nee";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "Zo te zien hebt u al een exemplaar van iThoughtsX geïnstalleerd uit de Mac App Store.\n\nDeze versie die u hebt opgestart moet waarschijnlijk worden verwijderd. Wilt u het programma afsluiten en het onnodige bestand verwijderen naar de prullenmand?\n\nHint: gebruik de optie 'Verplaats naar prullenmand' in het menu 'Bestand' via het venster Finder.";
"Time" = "Tijd";
"Very Concave" = "Zeer hol";
"equal to" = "gelijk aan";
"Change" = "Wijzig";
"Mail not configured" = "Mail niet ingesteld";
"Image" = "Afbeelding";
"Updating System..." = "Systeem updaten...";
"Show on Biggerplate.com" = "Toon op Biggerplate.com";
"Children" = "Onderliggende onderwerpen";
"Archiving..." = "Archiveren...";
"Email Event" = "E-mail activiteit";
"Flashcards copied to clipboard" = "Flashcards gekopieerd naar het klembord";
"Overwrite" = "Overschrijf";
"Delete Cloud Copy" = "Verwijder cloudexemplaar";
"All maps will be packaged into a single ZIP file and sent over to an app of your choice for safe keeping." = "Alle mindmaps worden verpakt in een enkel ZIP-bestand en verzonden naar een app, waar ze worden bewaard.";
"Delete Single Topic" = "Verwijder enkel onderwerp";
"Long press the full screen button to enable read-only view." = "Houd uw vinger op de knop Volledig scherm om alleen-lezen weergave te activeren.";
"Please enable iThoughts in System Settings -> Privacy" = "Schakel iThoughts in Systeeminstellingen -> Privacy in.";
"in the next" = "in de volgende";
"Show 3 Levels" = "Toon 3 niveaus";
"No path supplied and there are no open maps" = "Er is geen pad opgegeven en er zijn geen open kaarten";
"Dark Patterns" = "Donkere patronen";
"Straight Tapered" = "Recht taps toelopend";
"Edit Topic Text" = "Wijzig onderwerptekst";
"Rich Text (.rtf)" = "Tekst met opmaak (.rtf)";
"Task Report by Resource for %@" = "Taakrapport op resource voor %@";
"Fishbone" = "Vissengraat";
"Inbox" = "Inkomend";
"Checking for updates" = "Zoeken naar nieuwe versies";
"Maps saved into the 'Dropbox' folder will be synced with a folder named 'iThoughts' in your Dropbox." = "Mindmaps die zijn opgeslagen in de Dropbox-map worden gesynchroniseerd met een map in uw Dropbox die 'iThoughts' heet.";
"Header5" = "Titel5";
"day" = "dag";
"Make Topic With Link" = "Maak onderwerp met link";
"Generating Attachments..." = "Bijlagen genereren...";
"Hide All" = "Verberg alles";
"Modified Since Open" = "Aangepast sinds geopend";
"Related" = "Gerelateerd";
"Select Folder" = "Selecteer map";
"Display name" = "Weergavenaam";
"Cancel" = "Annuleer";
"Rollup" = "Totaal";
"Bold" = "Vet";
"Account" = "Account";
"Download" = "Download";
"Uploading to Biggerplate.com" = "Uploaden naar Biggerplate.com";
"Select All Relationships" = "Selecteer alle relaties";
"Folder already linked. Please choose another folder." = "Map is al verbonden. Kies een andere map.";
"Copy Image (clipboard)" = "Kopieer afbeelding (klembord)";
"Callout Shape" = "Vorm toelichting";
"Map Page Size" = "Paginaformaat mindmap";
"Edit Account" = "Wijzig account";
"Thickness" = "Dikte";
"Set Cost" = "Stel kosten in";
"Cost Units" = "Kosteneenheden";
"Topic Added" = "Onderwerp toegevoegd";
"Horizontal" = "Horizontaal";
"Library Icons" = "Bibliotheeksymbolen";
"Branch" = "Tak";
"New Map" = "Nieuwe mindmap";
"To Back" = "Naar achtergrond";
"Download Failed" = "Downloaden mislukt";
"Priority" = "Prioriteit";
"Hide Branches" = "Verberg takken";
"Insert Link" = "Voeg link in";
"month" = "maand";
"Insert Image (topic)" = "Voeg afbeelding in (onderwerp)";
"Arrange" = "Orden";
"Reports" = "Rapporten";
"Check for Updates" = "Zoek naar nieuwe versies";
"Continue" = "Ga door";
"Icons" = "Symbolen";
"Archive Now" = "Archiveer nu";
"Appendix Page Size" = "Paginagrootte bijlage";
"Line Style" = "Lijnstijl";
"CANNOT DOWNLOAD IMAGE OVER INSECURE HTTP CONNECTION" = "KAN GEEN AFBEELDING DOWNLOADEN VIA EEN ONBEVEILIGDE HTTP-VERBINDING";
"Table (3 columns)" = "Tabel (3 kolommen)";
"Callout Font" = "Lettertype toelichting";
"Relationships" = "Relaties";
"Green" = "Groen";
"Progress: Rollup" = "Voortgang: totaal";
"Select" = "Selecteer";
"Alignment" = "Uitlijning";
"Straight" = "Recht";
"Show/Hide" = "Toon/verberg";
"System Styles" = "Systeemstijlen";
"Rainbow" = "Regenboog";
"Reveal saved passwords for encrypted maps" = "Opgeslagen wachtwoorden voor versleutelde mindmaps weergeven";
"Parallelogram" = "Parallellogram";
"Paste as Floating" = "Plak als niet-verbonden onderwerp";
"Generating Image..." = "Afbeelding genereren...";
"Clear [%@]" = "Wis [%@]";
"Resource Tasks (.html)" = "Resourcetaken (.html)";
"Failed to save conflicting versions." = "Kan versies met conflicten niet opslaan.";
"Review on AppStore" = "Beoordeel in App Store";
"A0" = "A0";
"Header6" = "Titel6";
"Trial Progress" = "Verloop proefversie";
"%1.1f GB" = "%1.1f GB";
"A1" = "A1";
"Rename" = "Wijzig naam";
"Due Today" = "Einddatum vandaag";
"Hide Topics" = "Verberg onderwerpen";
"A2" = "A2";
"%1.1f MB" = "%1.1f MB";
"Markdown Options" = "Opties Markdown";
"Sending %@ from iThoughts" = "%@ verzenden uit iThoughts";
"A3" = "A3";
"A4" = "A4";
"Never" = "Nooit";
"A5" = "A5";
"[SHIFT] Hold this down to select multiple items." = "[SHIFT] Houd dit ingedrukt om meerdere items te selecteren.";
"Save Archive" = "Bewaar archief";
"Mirror" = "Spiegel";
"Image Saved" = "Afbeelding bewaard";
"Branch Copied" = "Tak gekopieerd";
"Remove Text" = "Verwijder tekst";
"Paste Formatted" = "Plak opmaak";
"It's over a week since you last archived your maps. Would you like to save an archive?" = "U hebt uw mindmaps meer dan een week geleden gearchiveerd. Wilt u een archief bewaren?";
"This Map" = "Deze mindmap";
"Quote" = "Citaat";
"Long press the trash button to delete the selected items." = "Houd uw vinger op de prullenmandknop om de geselecteerde items te verwijderen.";
"Share" = "Deel";
"Select folder for '%@'" = "Selecteer map voor '%@'";
"Delete Account" = "Verwijder account";
"Tasks in Progress" = "Taken in uitvoering";
"App Store" = "App Store";
"Edit/View Notes" = "Bewerk/bekijk aantekeningen";
"US Tabloid/Ledger" = "US Tabloid/Ledger";
